// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Предупреждения по электронной почте";
HSDDescriptionField = "Предусмотрена настройка выбранного принтера для передачи уведомлений об ошибках и других событиях посредством сообщений электронной почты. Для просмотра и изменения этих параметров служит находящаяся внизу кнопка.";
HSDOpenButton = "Открыть параметры предупреждений по электронной почте";
